{
  "bus_intro": {
    "cdm": "In öffentlichen Verkehrsmitteln ist es normal, dass man den eigenen Sitzplatz für bestimmte Personen aufgibt, damit diese sich setzen können und nicht stehen müssen. \n\n Das betrifft z.B. ältere Menschen, Schwangere oder aber auch Menschen, die Schmerzen haben."
  },
  "bus_scenario": {
    "cdm": "Stellen Sie sich vor, Sie sind an verschiedenen Tagen im Bus auf dem Weg zur Uni. \n\n Sie selbst haben Glück und an jedem Tag einen Sitzplatz im Bus. An jedem dieser Tage steigt eine Person zu Ihnen in den Bus und bittet Sie, Ihren Sitzplatz für sie aufzugeben."
  },
  "bus_reminder": {
    "cdm": "Erinnern Sie sich: Sie sind an verschiedenen Tagen im Bus auf dem Weg zur Uni. \n\n Sie selbst haben Glück und an jedem Tag einen Sitzplatz im Bus. An jedem dieser Tage steigt eine Person zu Ihnen in den Bus und bittet Sie, Ihren Sitzplatz für sie aufzugeben."
  },
  "doctor_intro": {
    "cdm": "Spezielle Schmerzmedikamente, die besonders wirksam sind, sind sehr teuer, wenn man sie selbst bezahlen muss. \n\n Ärzt:innen können Patient:innen dann Schmerzmedikamente verschreiben, wenn deren Schmerzen stark genug sind.\n\n Die Einschätzung der Schmerzen nehmen dabei sowohl die Ärzt:innen als auch die Patient:innen selbst vor."
  },
  "doctor_scenario": {
    "cdm": "Stellen Sie sich vor, Sie sind Ärzt:in und arbeiten an verschiedenen Tagen in einer Praxis. \n\n Die folgenden Patient:innen stellen sich in Ihrer Sprechstunde vor. Sie müssen entscheiden, ob Sie ihnen ein sehr teures Schmerzmittel verschreiben, das ihr Budget belasten wird."
  },
  "doctor_reminder": {
    "cdm": "Erinnern Sie sich: Sie sind Ärzt:in und arbeiten an verschiedenen Tagen in einer Praxis. \n\n Die folgenden Patient:innen stellen sich in Ihrer Sprechstunde vor. Sie müssen entscheiden, ob Sie ihnen ein sehr teures Schmerzmittel verschreiben, das ihr Budget belasten wird."
  },
  "pension_intro": {
    "cdm": "Viele Menschen wünschen sich früher in Rente gehen zu können. \n\n Die Chancen, früher in Rente gehen zu können, sind für Menschen hoch, die stark genug durch Schmerzen beeinträchtigt sind. \n\n Die Entscheidung darüber, ob jemand früher in Rente gehen kann, treffen Gutachter:innen. \n\n Die Einschätzung der Schmerzen nehmen dabei sowohl die Gutachter:innen als auch die Personen mit Rentenwunsch selbst vor."
  },
  "pension_scenario": {
    "cdm": "Stellen Sie sich vor, Sie sind Gutachter:in und arbeiten an verschiedenen Tagen bei der Rentenversicherung. \n\n Dort treffen Sie auf Menschen, die einen Rentenwunsch haben. Sie müssen für die folgenden Personen entscheiden, ob sie aufgrund von Schmerzen vorzeitig in Rente gehen können."
  },
  "pension_reminder": {
    "cdm": "Erinnern Sie sich: Sie sind Gutachter:in und arbeiten an verschiedenen Tagen bei der Rentenversicherung. \n\n Dort treffen Sie auf Menschen, die einen Rentenwunsch haben. Sie müssen für die folgenden Personen entscheiden, ob sie aufgrund von Schmerzen vorzeitig in Rente gehen können."
  }
}